{
  "name": "Hebreos",
  "chapters": [
    {
      "id": 12,
      "verses": [
        {
          "id": 1,
          "text": "Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de testigos, despojémonos de todo peso y del pecado que nos asedia, y corramos con pacienca la carrera que tenemos por delante,"
        },
        {
          "id": 2,
          "text": "puestos los ojos en Jesús, el autor y consumador de la fe, el cual por el gozo puesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra del trono de Dios."
        },
        {
          "id": 3,
          "text": "Considerad a aquel que sufrió tal contradiccion de pecadores contra si mismo, para que vuestro ánimo no se canse hasta desmayar."
        },
        {
          "id": 4,
          "text": "Porque aún no habéeis resistido hasta la sangre, combatiendo contra el pecado;"
        },
        {
          "id": 5,
          "text": "y habéis ya olvidado la exhortación que como a hijos se os dirige, diciendo:\nHijo mío, no menosprecies la disciplina del Señor,\nNi desmayes cuando eresreprendido por él,"
        },
        {
          "id": 6,
          "text": "Porque el Señor al que ama, disciplina, y azota a todo el que recibe por hijo."
        },
        {
          "id": 7,
          "text": "Si soportáis la disciplina, Dios os trata como a hijos, ¿porque qué hijo es aquela a quien el padre no disciplina?"
        },
        {
          "id": 8,
          "text": "Pero si se os deja sin disciplina, de la cual todos han sido participantes, entonces sois bastardos, y no hijos."
        },
        {
          "id": 10,
          "text": "Y aquellos, ciertamente por pocos días nos disciplinaban como a ellos les parecía, pero éste para los que nos es provechoso, para que participemos de su santidad."
        },
        {
          "id": 11,
          "text": "Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero después da fruto apacible de justicia a los que en ella han sido ejercitados."
        },
        {
          "id": 12,
          "text": "Por lo cual levantad las manos caídas y las rodillas paralizadas;"
        },
        {
          "id": 13,
          "text": "y haced sendas derechas para vuestros pies, para que lo cojo no se salga del camino, sino que sea sanado."
        },
        {
          "id": 14,
          "text": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor."
        },
        {
          "id": 15,
          "text": "Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando alguna raíz de amargura, os estorbe, y muchos sean contaminados;"
        },
        {
          "id": 16,
          "text": "no sea que haya algún fornicario, o profano, como Esaú, que por una sola comida vendió su primogenitura."
        },
        {
          "id": 17,
          "text": "Porque ya sabéis que aun después, deaseando heredar la bendición, fue desechado, y no tuvo oportunidad para el arrepentimiento aunque la procuró con lágrimas."
        },
        {
          "id": 18,
          "text": "Porque no os habéis acercado al monte que se podía palpar, y que ardía en fuego, a la oscuridad, a las tinieblas y a la tempestad,"
        },
        {
          "id": 22,
          "text": "sino que os habéis acercado al monte de Sion, a la ciudad del Dios vivo, Jerusalén la celestial, a la compañía de muchos millares de ángeles,"
        },
        {
          "id": 23,
          "text": "a la congregación de los primogénitos que están inscritos en los cielos, a Dios el juez de todos, a los espíritus de los justos hechos perfectos,"
        },
        {
          "id": 24,
          "text": "a Jesús el Mediador del nuevo pacto, y a la sangre, rociada que habla mejor que la de Abel."
        },
        {
          "id": 25,
          "text": "Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros si desechamos al que amonesta desde los cielos."
        },
        {
          "id": 28,
          "text": "Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios, agradándole con temor y reverencia;"
        },
        {
          "id": 29,
          "text": "porque nuestro Dios es fuego consumidor."
        }
      ]
    },
    {
      "id": 13,
      "verses": [
        {
          "id": 1,
          "text": "Permanezca el amor fraternal."
        },
        {
          "id": 2,
          "text": "No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles."
        },
        {
          "id": 3,
          "text": "Acordáos de los presos como si estuviérais presos juntamente con ellos; y de los maltratados, como que tambien vosotros mismos estáis en el cuerpo."
        },
        {
          "id": 4,
          "text": "Honroso sea en todos el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los adúlteros los juzgará Dios."
        },
        {
          "id": 5,
          "text": "Sean vuestras costumbres sin avaricia, contentos con lo que tenéis ahora; porque él dijo: No te desampararé, ni te dejaré;"
        },
        {
          "id": 7,
          "text": "Acordáos de vuestros pastores, que os hablaron la palabra de Dios; considerad cuál haya sido el resultado de su conducta, e imitad su fe."
        },
        {
          "id": 8,
          "text": "Jesucristo es el mismo ayer, hoy y por los siglos."
        },
        {
          "id": 9,
          "text": "no os dejéis llevar de doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado de ellas."
        },
        {
          "id": 10,
          "text": "Tenemos un altar, del cual no tienen derecho de comer los que sirven al tabernáculo."
        },
        {
          "id": 11,
          "text": "Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote, son quemados fuera del campamento."
        },
        {
          "id": 12,
          "text": "Por lo cual también Jesús, para santificar al pueblo mediante su propia sangre, padeció fuerda de la puerta."
        },
        {
          "id": 13,
          "text": "Salgamos pues, a él, fuera del campamento, llevando su vituperio;"
        },
        {
          "id": 14,
          "text": "porque no tenemos aquí ciudad permanente, sino que buscamos la por venir."
        },
        {
          "id": 15,
          "text": "Así que, ofrezcamos siempre a Dios, por medio de él, sacrifincio de alabanza, es decir, fruto de labios que confiesan su nombre."
        },
        {
          "id": 16,
          "text": "Y de hacer bien y de la ayuda mutua no os olvidéis; porque de tales sacrificios se agrada Dios."
        },
        {
          "id": 17,
          "text": "Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como quienes han de dar cuenta; para que lo hagan con alegría, y no quejándose, porque esto no os es provechoso."
        },
        {
          "id": 20,
          "text": "Y el Dios de paz que resucitó de los muertos a nuestro Señor Jesucristo, el gran pastor de las obejas por la sangre del pacto eterno,"
        },
        {
          "id": 21,
          "text": "os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo; al cual sea la gloria por los siglos de los siglos. Amén."
        },
        {
          "id": 25,
          "text": "La gracia sea con todos vosotros. Amén."
        }
      ]
    }
  ]
}